/* No comment provided by engineer. */
"Add a contact to your Home or Lock Screen to reach them quickly." = "Add a contact to your Home or Lock Screen to reach them quickly.";

/* No comment provided by engineer. */
"Configuration Required!" = "Configuration Required!";

/* Title. Contact as in address book. */
"Contact Widget" = "Contact Widget";

/* No comment provided by engineer. */
"Select a contact" = "Select a contact";

/* No comment provided by engineer. */
"Select an email or phone" = "Select an email or phone";

